[["Répartition de l'équipement", "A présent que vous disposez de votre équipement, il vous faut savoir comment il se répartit afin que vous puissiez le transporter plus aisément. Il n'est pas nécessaire de prendre des notes à ce sujet, vous vous contenterez en cas de besoin de vous référer aux indications données dans la liste ci-dessous. **LA BAGUETTE DE SORCIER** : vous la portez à la main. \nLE SAC A DOS : vous le portez sur le dos. **LA NOURRITURE** : elle est rangée dans votre Sac à Dos. \n**LA DAGUE** : vous la maintenez coincée sous votre ceinture.\n **LE TALISMAN MAGIQUE** : vous le portez à votre cou, pendu à une chaîne.\n **LA FIOLE DE LAUMSPUR** : elle prend place dans votre Sac à Dos."],
["Combien d'objets pouvez-vous transporter ?", "**Armes**\n\nVous eé pouvez pas emporter plus de deux armes. Votre Baguette de sorcier compte pour une arme.Objets contenus dans votre Sac à Dos Us doivent obligatoirement être rangés dans le Sac à Dos, mais la place y est comptée et vous ne pouvez y transporter que huit objets (Repas inclus). Objets spéciaux Les Objets spéciaux ne sont pas rangés dans votre Sac à Dos. Lorsque vous aurez la possibilité d'acquérir l'un de ces Objets spéciaux, il vous sera indiqué de quelle manière il convient de le transporter. Lukats (monnaie Chadakine) Ils sont toujours rangés dans la bourse attachée à votre ceinture.\n\n**Nourriture**\n\nVous transportez votre nourriture dans votre Sac à Dos et chaque Repas compte pour un objet. Tous les objets qui peuvent vous être utiles et que vous aurez la possibilité d'acquérir au cours de votre aventure sont indiqués avec leur initiale en lettre capitale.. ces acquisitions seront rangées dans votre Sac à Dos sauf s'il vous est indiqué qu'il s'agit d'un Objet spécial."],
["Comment utiliser votre équipement ? ?","**Armes**\n\nVotre total d'HABILETÉ variera selon que vous disposerez ou non de votre Baguette de sorcier ; en effet, si vous engagez le combat sans votre Baguette, vous devrez déduire 6 points de votre total d'HABILETÉ. Et si vous vous battez à mains nues, sans aucune arme, votre HABILETÉ sera encore plus diminuée : il vous faudra soustraire 8 points à votre total. Il se peut que vous trouviez une arme au cours de votre aventure. Le cas échéant, il vous est permis de la prendre et de vous en servir (toutefois, n'oubliez pas que vous n'avez pas le droit dé posséder plus de deux armes à la fois).Objets contenus dans votre Sac à Dos Au cours de votre quête, vous découvrirez divers objets qui pourraient se révéler utiles et que vous souhaiterez peut-être conserver (rappelez-vous toutefois que vous ne pouvez transporter que huit objets dans votre Sac à Dos). Vous avez le droit à tout moment d'échanger l'un de ces objets ou tout simplement de vous en débarrasser, mais il vous est interdit de le faire lorsque vous êtes engagé dans un combat."]]