{"sorcellerie": "Cette technique permet au sorcier de transformer ses pensées ou ses désirs en influx d'énergie magique. En se concentrant, il peut alors créer des boucliers de loi ce magnétique qui lui permettent de barrer les portes ou de déplacer des objets. La Sorcellerie absorbe bien plus de points de VOLONTÉ que toutes les autres « magies mineures » ; par ailleurs, plus votre total de VOLONTÉ sera élevé, plus cette technique aura des chances de se révéler efficace.", "Envoûtement": "Grace au pouvoir magique d'Envoûtement, le sorcier peut charmer et ensorceler ; il peut créer des illusions dans l'esprit des autres, lire leurs pensées et leur soutirer des informations, leur inculquer des désirs et des opinions, enfin leur faire croire que des événements imaginaires se produisent réellement. Certains êtres magiques ou dotés d'une très grande intelligence parviennent à résister à l'Envoûtement.", "Communication avec les Éléments" : "Ce pouvoir confère au sorcier un certain contrôle sur les quatre éléments : l'Air, le Feu, la Terre et l'Eau. Pour l'exercer, le sorcier doit entrer en transe et se livrer à un rituel incantatoire qui le mettra en contact avec les esprits des Éléments. Il pourra alors leur demander aide, mais à ses risques et périls : les Éléments ne comprennent guère les problèmes humains et leur secours risque d'être parfois bien mal adapté à la situation...", "Alchimie": "Le sorcier qui maîtrise l'art de l'Alchimie est à même de préparer des potions magiques en mélangeant diverses substances. Pourvu qu'elle contienne les bons ingrédients, une potion vous permettra de récupérer l'énergie perdue (points d'ENDURANCE et de VOLONTÉ) et d'accroître temporairement vos capacités (HABILETÉ, par exemple). Grâce à l'Alchimie, vous pourrez également transformer la matière, changer du plomb en or notamment. Mais attention : vous ne pourrez pratiquer l'Alchimie que si vous disposez des ingrédients requis et du matériel spécifique, à savoir un mortier et un pilon. Le recours à l'Alchimie n'absorbe aucun point de VOLONTÉ.", "Voyance" : "S'il entre en méditation, le sorcier doué de Voyance peut prédire l'avenir et avoir révélation de la décision à prendre dans une situation difficile ou conflictuelle. En se concentrant, il peut savoir où se trouve une personne ou un objet qu'il cherche, pourvu qu'il les ait vus au moins une fois dans sa vie auparavant. Enfin le don de Voyance permet de décrypter la vraie nature des êtres et des objets, aussi trompeuse que soit leur apparence. Malheureusement, certaines créatures magiques et certains objets arrivent parfois à se dérober au pouvoir de la Voyance.", "Psychomancie" : "Cette technique permet au sorcier de deviner des événements par le seul toucher d'objets qui y ont été lies ; s'il parvient à une intense concentration, le sorcier, en imposant l'objet de ses mains et en fermant les yeux, pourra voir les scènes qui se sont déroulées autour de ce dernier. Mais attention aux objets magiques : réfractaires à la Psychomancie, ils peuvent même, en certains cas, émettre des informations trompeuses.", "Baguette de sorcier" : "Votre Baguette de sorcier est votre bien le plus précieux. A première vue, elle a l'air d'un vulgaire bâton, mais elle est en fait d'un matériau infiniment plus résistant que tous les métaux connus jusqu'à ce jour. Elle constitue votre arme principale, car vous n'avez été formé à aucun autre instrument de combat. La Baguette renferme une énergie ultra-puissante, que vous pouvez libérer par votre seule force intérieure ; un rayon destructeur jaillit alors de l'extrémité de la Baguette. Chaque fois que vous vous concentrez pour déclencher cette force magique, vous perdez 1 point de VOLONTÉ."}